export default {
  dbname: 'mongodb://127.0.0.1:27017/checkin',
  TICKETS: [
    ['596862e5-a179-4b2e-b6ea-496dc5112c13', '超级极客票'],
    ['62d382b4-04f1-433b-ba86-67cb3090a0af', '极客趣享票2017-01-21'],
    ['1dbc8f48-950a-4016-ab7b-d1a89d9d04cf', '极客先锋票2017-01-19'],
    ['30f5bc31-4133-401c-8e18-3dd037a878ad', '极客探索票2017-01-20'],
    ['2520450c-7067-428d-85ca-f3d62af71679', '极客前沿票'],
    ['68efa540-7ba6-46e4-a4b0-93082a99c8ec', '极客媒体票'],
    ['105da507-c4b2-43e4-9d07-b9b8f6b50d43', '极客团购票'],
    ['bd21a97f-e00f-4ae7-a995-75040706246b', '升舱票'],
    ['9113daf0-9c3f-4258-ad7a-c2e7819591e5', '双人票'],
    ['622741b8-8ee8-40fc-88f7-6298e448786b', '预售票']
  ]
}
